Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ehdokkaan_asettaminen_saamelaiskarajien_vaaleissa(0).html.tmx
Source language: fin
Languages: sms

source: Ehdokkaan asettaminen saamelaiskäräjien vaaleissa
sms: Võboršeeʹǩǩ piijjmõš sääʹmteʹǧǧvaalin

source: Saamelaiskäräjävaalit toimitetaan 4.9–2.10.2023.
sms: Sääʹmteʹǧǧvaal tååimtet 4.9.–2.10.2023.

source: Saamelaiskäräjistä annetun lain (974/95, muut.
sms: Sääʹmteeʹǧǧest uvddum lääʹjj (974/95, mutt.

source: 1279/02) 27 §:n mukaisesti ehdokkaan saamelaiskäräjien vaaleissa voi asettaa vähintään kolme henkilöä, jotka on merkitty äänioikeutetuksi saamelaiskäräjien vaaliluetteloon.
sms: 1279/02) 27 § mieʹldd võboršeeʹǩǩ sääʹmteʹǧǧvaalin vueiʹtte piijjâd uuʹccmõsân koumm ooumžed, ǩeäk lie mieʹrǩǩuum jiõnnvuõiggâdvuõttneʹǩǩen sääʹmteeʹǧǧ vaal-loǥstõʹǩǩe.

source: Ehdokasasettelua varten täytetään valitsijayhdistyksen perustamisasiakirja ja ehdokkaan suostumuslomake, jotka allekirjoitettuna on palautettava vaalilautakunnalle viimeistään elokuun 4. päivänä 2023 ennen klo 16.00.
sms: Võboršeeʹǩǩ piijjâm vääras tiuddeet vaʹlljeemõhttõõzz altteemäʹššǩeeʹrj da võboršeeʹǩǩ miâsttâmpõʹmmai, kook âʹlǧǧe maaccted vuâllaǩeeʹrjtummšin vaal-luʹvddkådda mââimõõzzâst påʹrǧǧmannu 4. peeiʹv 2023 ouddâl čiâss 16.00.

source: Lomakkeita ja tarkempia tietoja saa vaalilautakunnan toimistosta osoite:
sms: Lomaakkid da tääʹrǩab teâđaid vuäǯǯ vaal-luʹvddkååʹdd konttrest addrõs:

source: Saamelaiskulttuurikeskus Sajos Saamelaiskäräjät, vaalilautakunta Menesjärventie 2A 99870 Inari puh. 010 839 3155, 010 839 3177, 010 839 3174 sähköpostitse vaalit@samediggi.fi tai https://secmail.com/send/m7jcWH7B
sms: Saamelaiskultturikeskus Sajos Sääʹmteʹǧǧ, vaal-luʹvddkåʹdd Menesjärventie 2A 99870 Inari teʹl. 010 839 3155, 010 839 3177, 010 839 3174 neʹttpååʹšt mieʹldd vaalit@samediggi.fi leʹbe https://secmail.com/send/m7jcWH7B

source: Lomakkeita voi myös tulostaa www.samediggi.fi/vaalit-2023/
sms: Lomaakkid vuäitt še priʹnttjed https://www.samediggi.fi/vaal-2023

source: Lomake ehdokasasettelua varten
sms: Lomaakk võboršeeʹǩǩ piijjmõõžž vääras

source: Vaalilautakunta
sms: Vaal-luʹvddkåʹdd
